<?php

return [
    'account_locked'        => 'Учетная запись пользователя заблокирована.<br>Обратитесь к администрации сайта для уточнения причины.',
    'account_not_activated' => 'Электронная почта учетной записи не подтверждена.',
    'failed'                => 'Эти данные не соответсвуют указанным при регистрации.',
    'throttle'              => 'Слишком много попыток входа. Повторите попытку через :seconds секунды.',
    'password'              => 'Предоставленный пароль неверен.',
    'activation_mail'       => 'На указанный Вами адрес было отправленно письмо с сылкой для подтверждения регистрации.',
];
